Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/utvalg-forslaar-at-urfolksrett-og-samfunnsoekonomiske-vurderinger-maa-inn-i-mineralloven.html.tmx
Source language: nob
Languages: sme

source: Utvalg forslår at urfolksrett og samfunnsøkonomiske vurderinger må inn i mineralloven
sme: Lávdegoddi evttoha ahte álgoálbmotriekti ja servodatekonomalaš árvvoštallamat fertejit minerálaláhkii

source: – Jeg konstaterer med stor tilfredshet at ekspertutvalget som har evaluert mineralloven foreslår at det må foretas store endringer av mineralloven om vi skal oppnå en effektiv og langsiktig forvaltning av mineralressursene som samtidig ivaretar samiske rettigheter, sier sametingsråd Silje K. Muotka.
sme: – Mun konstateren ja lean hui duhtavaš go áššedovdilávdegoddi mii lea evalueren minerálalága evttoha ahte minerálaláhka ferte ollu rievdaduvvot jos mii galgat juksat minerálaresurssaid árjjalaš ja guhkes áiggi hálddašeami ja seammás gozihit sámi vuoigatvuođaid, dadjá sámediggeráđđi Silje K. Muotka.

source: Nærings- og fiskeridepartementet nedsatte i juni et ekspertutvalg for å vurdere mineralloven.
sme: Ealáhus- ja guolástusdepartemeanta bijai geassemánus áššedovdilávdegotti árvvoštallat minerálalága.

source: Utvalget avga sin rapport til departementet 18. desember 2018.
sme: Lávdegoddi buvttii raporttas departementii juovlamánu 18. b. 2018.

source: I rapporten legges det stor vekt på manglene i lovverket for sikring av at mineralprosjekter er samfunnsøkonomiske lønnsomme og manglene i ivaretakelsen av samiske rettigheter.
sme: Raporttas deattuhuvvo ollu váilevaš láhkadagus man bokte sihkkarastojuvvošii ahte minerálaprošeavttat leat servodatekonomalaččat gánnáhahtti ja váilevaš sámi vuoigatvuođaid goziheapmi.

source: – Det at dagens minerallov ikke stiller klare krav til en samlet samfunnsøkonomiske vurdering medfører at loven i praksis legger til rette for virksomhet som er ulønnsomme.
sme: Stuorradiggi mearridii 2009:s minerálalága Sámedikki mieđakeahttá. Sámediggi ii leat addán miehtama danne go láhka ii dávis stáhta álbmotrievttálaš geatnegasvuođaid sámiid ektui.

source: – Det er veldig bra at utvalget så tydelig sier at det må settes i gang arbeid som gir reguleringer i mineralloven som oppfyller Norges folkerettslige forpliktelser overfor samene både i og utenfor Finnmark.
sme: – Hui buorre lea go lávdegoddi nu čielgasit dadjá ahte ferte bargat reguleremiiguin nu ahte minerálaláhka ollašuhttá Norgga álbmotrievttálaš geatnegasvuođaid sámiid ektui sihke Finnmárkkus ja dan olggobealde.

source: Jeg forventer nå at departementet tar dette på alvor og igangsetter et slikt arbeid sammen med Sametinget, sier Silje K. Muotka.
sme: Mun vuorddán dál ahte departemeanta váldá dán duođas ja álggaha dákkár barggu ovttas Sámedikkiin, dadjá Muotka.

source: – Evalueringsutvalgets rapport gjør det helt klart at mineralmyndigheten er pliktig til å foreta selvstendige vurderinger ved søknad om driftskonsesjon og at en ikke uten videre kan legge til grunn andre myndigheters vurderinger hva gjelder for eksempel hensynet til miljø, fiske eller reindrift.
sme: – Evaluerenlávdegotti raporttas daddjojuvvo hui čielgasit ahte minerálaeiseváldi lea geatnegas iešheanalaččat árvvoštallat doaibmakonsešuvdnaohcamiid ja ahte ii sáhte beare vuođustit eará eiseválddiid árvvoštallamiiguin go guoská ovdamearkka dihtii birrasii, guolástussii dahje boazodollui.

source: Jeg går ut fra at de som er opptatt av miljøet og menneskerettigheter merker seg dette og ser at helhetlige og skikkelige vurderinger gjør det mulig og ansvarlig å avslå driftskonsesjon i saker som nå er til behandling, avslutter sametingsråd Silje K. Muotka.
sme: Mun jáhkán ahte sii geat beroštit birrasis ja olmmošvuoigatvuođain fuomášit dan ja oaidná ahte ollislaš ja albma árvvoštallamiiguin lea vejolaš ja ovddasvástádus biehttalit doaibmakonsešuvdna áššiid mat dál leat meannuduvvomin, dadjá sámediggeráđđi Silje K. Muotka loahpas.

source: Rapporten som ekspertutvalget ga til departementet 18. desember 2018
sme: Raporta maid áššedovdilávdegoddi lea buktán departementii juovlamánu 18. b. 2018

source: For spørsmål eller intervju, kontakt sametingsråd Silje K. Muotka , mob. +47 984 87 576
sme: Gažaldagaide vástida ja addá jearahallama sámediggeráđđi Silje K. Muotka , mob. +47 984 87 576
